const configs = {
    days: [
        'Воскресенье',
        'Понедельник',
        'Вторник',
        'Среда',
        'Четверг',
        'Пятница',
        'Суббота'
      ],
      monthes:['Января', 'Февраля', 'Марта', 'Апреля', 'Мая', 'Июня', 'Июля', 'Августа', 'Сентября', 'Октября', 'Ноября', 'Декабря'],
      times:[
        { id: 1, time: "18:00" },
        { id: 2, time: "18:30" },
        { id: 3, time: "20:00" },
        { id: 4, time: "20:30" },
        { id: 5, time: "21:30" },
        { id: 6, time: "22:30" }
      ],
    }
export default configs;